---
date: "2020-12-19"
diagram: true
image:
  caption: 'Статью разместил: [**Чепыгов Евгений**](https://ker-eng.com/upload/iblock/449/449e82655b827800eef253cd1ae07b61.JPG)'
  placement: 3
math: true
title: АСУ Ракетных войск стратегического назначения (АСУ РВСН)
---

  Автоматизированная система управления РВСН состоит из двух самостоятельных, но сопрягаемых элементов: автоматизированной системы боевого управления (АСБУ) и информационно-расчетной системы (ИРС).

АСБУ обеспечивает передачу управляющей информации в интересах централизованного боевого управления (приказов, сигналов, распоряжений, докладов) в любых условиях обстановки.

ИРС обеспечивает информационные и расчетные потребности органов и пунктов управления войсками как путем решения задач боевого управления, включая планирование боевого применения РВСН, обеспечение боевого управления, поддержание в боевой готовности частей и подразделений, эксплуатацию вооружения и средств боевого управления и связи, так и задач управления повседневной деятельностью, включая оценку состояния войск, техническое и тыловое обеспечение, перспективное планирование и развитие войск, капитальное строительство, организационно-мобилизационное планирование и учет кадров, планирование повседневной деятельности и контроль выполнения планов, приказов и директив.



### Пятое поколение АСУ РВСН

  В августе 2014 года «Объединенная приборостроительная корпорация» представила АСУ РВСН пятого поколения. Как заявляют в компании, система построена полностью на отечественной электронно-компонентной базе и отличается от предшествующей системы кардинально другой компоновкой АРМ оператора.

С помощью нового АРМ оператор сможет из одной точки не только управлять боевой системой, но и решать различные информационные задачи: к примеру, принимать приказы, составлять и направлять доклады. Система пятого поколения более эргономична, отличается улучшенным интеллектуальным и удобным программным интерфейсом, отмечают разработчики. Все эти новшества должны значительно упростить работу оператора.
    

